return {
	mod_name = {
		en = "RULocalizationFIXTitles",
		ru = "Улучшение Русификации — Звания",
	},
	mod_description = {
		en = "RULocalizationFIXTitles description",
		ru = "Улучшение Русификации – исправление и дополнение перевода игры. Модуль с исправлением Званий.\nЕсли вы включите этот модуль вместе с объединённым модом RULocalizationFIXAiO, то работать будет тот, который находится в списке выше. {#color(255, 54, 54)}Лучше не надо так делать во избежание глюков и вылетов!{#reset()}",
	},
}
