return {
	mod_name = {
		en = "RULocalizationFIXBlessnTalentsNames",
		ru = "Улучшение Русификации — Названия Благословений и Талантов",
	},
	mod_description = {
		en = "RULocalizationFIXBlessnTalentsNames description",
		ru = "Улучшение Русификации — моя попытка исправить перевод игры, в данном случае исправление названий Благословений и Талантов.\nЕсли вы включите этот модуль вместе с объединённым модом RULocalizationFIXAiO, то работать будет тот, который находится в списке выше. {#color(255, 54, 54)}Лучше не надо так делать во избежание глюков и вылетов!{#reset()}",
	},
}
