return {
	mod_name = {
		en = "RULocalizationFIXEnemies",
		ru = "Улучшение Русификации — Враги",
	},
	mod_description = {
		en = "RULocalizationFIXEnemies description",
		ru = "Улучшение Русификации — моя попытка исправить перевод игры, в данном случае исправления названий Врагов.\nЕсли вы включите этот модуль вместе с объединённым модом RULocalizationFIXAiO, то работать будет тот, который находится в списке выше. {#color(255, 54, 54)}Лучше не надо так делать во избежание глюков и вылетов!{#reset()}",
	},
}
