return {
	mod_name = {
		en = "RULocalizationFIXMenus",
		ru = "Улучшение Русификации – Меню",
	},
	mod_description = {
		en = "RULocalizationFIXMenus description",
		ru = "Улучшение Русификации - Меню – моя попытка исправить перевод игры, в данном случае исправление различных Меню.\nЕсли вы включите этот модуль вместе с объединённым модом RULocalizationFIXAiO, то работать будет тот, который находится в списке выше. {#color(255, 54, 54)}Лучше не надо так делать во избежание глюков и вылетов!{#reset()}",
	},
}
