return {
	mod_name = {
		en = "RULocalizationFIXStores",
		ru = "Улучшение Русификации — Магазины",
	},
	mod_description = {
		en = "RULocalizationFIXStores description",
		ru = "Улучшение Русификации — моя попытка исправить перевод игры, в данном случае исправление Магазинов.\nЕсли вы включите этот модуль вместе с объединённым модом RULocalizationFIXAiO, то работать будет тот, который находится в списке выше. {#color(255, 54, 54)}Лучше не надо так делать во избежание глюков и вылетов!{#reset()}",
	},
}
